{
    "version": "https://jsonfeed.org/version/1",
    "title": "Chris K. N.",
    "description": "",
    "home_page_url": "https://christian.nordtomme.com",
    "feed_url": "https://christian.nordtomme.com/feed.json",
    "user_comment": "",
    "author": {
        "name": "Chris K. N."
    },
    "items": [
        {
            "id": "https://christian.nordtomme.com/tillatelse-til-a-selge-og-snoke.html",
            "url": "https://christian.nordtomme.com/tillatelse-til-a-selge-og-snoke.html",
            "title": "Tillatelse til å Selge og Snoke",
            "summary": "De fleste av oss har vokst opp med at salg og reklame i utgangspunktet er uting. Det er noe lovene beskytter oss mot. Det er underforstått at det handler om å overtale de naive naboene våre til å gi fra seg pengene sine. (Heldigvis er&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<p>De fleste av oss har vokst opp med at salg og reklame i utgangspunktet er uting. Det er noe lovene beskytter oss mot. Det er underforstått at det handler om å overtale de naive naboene våre til å gi fra seg pengene sine. (Heldigvis er vi selv altfor smarte til å falle for de sleipe triksene.) Salg er bare selvpromotering, manipulasjon og mas. Reklame er bare irriterende og forstyrrende. (Hvis ikke den er underholdende, da. Da er det greit.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Plagsomme forstyrrelser</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Og når en telefonsvarer ringer meg midt i middagen, for å love meg gratis og uforpliktende cruise til Bahamas, er jeg tilbøyelig til å være enig. Slikt salg er både masete og irriterende – for det cruiset er selvsagt ikke gratis – og åttende gang de bryter inn i en kveld med familien er det på grensen til umoralsk.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nå, når Facebook, Google og andre, i partnerskap med Big Data – de store informasjonsbankene – lar oss bruke og kombinere alt de vet, og bruke det i reklame, kan det føles ganske klamt.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kombinasjonen av hva jeg «liker» og hva jeg snakker om, hvor jeg er og hva jeg gjør, hvor mye penger jeg har, hvor mye jeg bruker og hva jeg bruker dem på … Det kommer vel tett på livet.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Før du melder deg ut av Facebook, vit at mye av denne informasjonen kommer fra helt andre kilder: kredittkortselskaper, fordelsprogrammer og offentlige data. Den har vært brukt og misbrukt til direktemarkedsføring i årevis, men det er først nå, når sosiale medier kan levere budskapet, at den kommer til sin rett.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hvis du ser på reklame og salg som en plage, er det lett å bli skremt av dette. Det er uoversiktlig og lite gjennomsiktig, og det føles som et overgrep at noen skal spionere på deg, og bruke det de lærer til å manipulere deg.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Og det er én måte å se det på. Men vi gründere og skapere har ikke råd til å se det på den måten.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Hva kan du hjelpe med?</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kulturen for salg og ubeskjeden selvpromotering i USA er umiddelbart avskrekkende for en blyg nordmann. Det er faktisk ganske få amerikanere som passer til den høylydte og brautende stereotypen, men jeg har møtt mange lavmælte folk som snakker som om landets fremtid avhenger av hva de gjør fra ni til fem. Og når de ser på meg for å få anerkjennelse for selvskrytet sitt, kan jeg ikke annet enn å rødme.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Etter hvert gikk det imidlertid opp for meg at det ikke bare er forfengelig skryt og selvhevdelse.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>En helt grunnleggende idé i amerikansk kultur er at det er noe du er bedre til enn andre. Det er en litt fjern tanke for oss som alle bare er utskiftbare biter av det store, sosialdemokratiske maskineriet. I USA, derimot, har du noe eget å bidra med. Hvis du skjuler det, snyter du ikke bare deg selv, men oss alle.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Du er rett og slett moralsk forpliktet til å drive reklame for deg selv. Fortell oss hva du kan hjelpe med. Du har en tilsvarende plikt til å selge. Hvis du selger noe av verdi, og kundene dine er forholdsvis rasjonelle og informerte, så er hvert salg en gave.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hvis det blir ukomfortabelt eller irriterende å høre på selvpromoteringen, så er det sammenhengen og leveringen det er noe galt med. Det fordi den ikke er relevant der og da, og derfor heller ikke spesielt interessant.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Vær annerledes. Vær relevant.</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dessverre er det mange som ikke bryr seg om relevans og interesse. Selgere som lever av å mase på uinteresserte tv-tittere og trafikanter, å blende dem med uviktigheter, og å prakke på dem elendige produkter når de er forvirret nok.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>For ikke så lenge siden var det en lønnsom og vanlig forretningsidé. Men hvis du, som skaper, skal la være å selge eller promotere deg selv av frykt for å bli oppfattet som en av dem, taper vi alle.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Løsningen er ikke å promotere seg mindre. Du som har noe verdifult å bidra med må tvert i mot promotere deg mer, men annerledes.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Du må være et bedre alternativ, og du må sørge for å være relevant, interessant og hjelpsom. Du må lære deg å finne dem som trenger hjelpen din, og ikke forstyrre dem som ikke har noen glede eller interesse av det du selger.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Og i det arbeidet har Google, Facebook og Big Data enormt mye de kan hjelpe deg med. For til syvende og sist tilbyr de ikke verktøy for å hjelpe deg å snoke og manipulere folk til å kjøpe ting de ikke trenger – selv om noen nok bruker det sånn. Hensikten er å identifisere dem som ikke trenger noe særlig overtalelse, så du slipper å bruke så mye tid, penger og energi på alle de andre.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>På tide å promotere deg selv</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Er du klar for å promotere deg selv? I så fall er jeg nysgjerrig: Hvem hjelper du – og hvordan?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><a href=\"http://web.archive.org/web/20140821133522/http://www.3in.no/tillatelse-til-a-selge-og-snoke/\" target=\"_blank\" rel=\"noreferrer noopener\">Opprinnelig publisert på 3in.no</a></p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://christian.nordtomme.com/media/posts/30/selge-snoke-1000x665.jpg",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing",
                   "På Norsk",
                   "Kronikk"
            ],
            "date_published": "2013-12-06T12:00:12+01:00",
            "date_modified": "2023-09-13T09:18:22+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/lessa-hrefhttpwebarchiveorgweb20140330215500httpwww3innominst-annerledes-av-alle-i-new-yorkgreaterminst-annerledes-av-alle-i-new-yorklessagreater.html",
            "url": "https://christian.nordtomme.com/lessa-hrefhttpwebarchiveorgweb20140330215500httpwww3innominst-annerledes-av-alle-i-new-yorkgreaterminst-annerledes-av-alle-i-new-yorklessagreater.html",
            "title": "Minst annerledes av alle i New York",
            "summary": "Det er vår oppgave, som innovatører, å være annerledes. Og man skulle kanskje tro vi var gode på det i Annerledeslandet Norge, men det spørs om ikke vi har noe å lære om annerledeshet. Jeg er nok den minst “annerledese” personen i hele New York.",
            "content_html": "<p><!-- wp:paragraph --></p>\n<p>Det er vår oppgave, som innovatører, å være annerledes. Og man skulle kanskje tro vi var gode på det i Annerledeslandet Norge, men det spørs om ikke vi har noe å lære om annerledeshet.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jeg er nok den minst “annerledese” personen i hele New York.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Som hvit mann i slutten av 30-årene, med kone og to barn, middelklassebakgrunn og kristen oppdragelse, en universitetsutdannelse jeg bruker for sjelden, og en studiegjeld jeg betaler ned for langsomt, er det ingenting spesielt med meg. Jeg er del av alle privilegerte majoriteter.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>For øvrig er jeg ca. 1.80 høy og har idealvekten til noen som er litt høyere enn meg. Mørk blondt hår. Grå øyne. Ingen synlige kjennetegn. Om jeg hadde brukt Facebooks blanke profilbilde i passet, er jeg ikke sikker på om noen ville lagt merke til det.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Det har aldri vært noe å diskriminere meg for, for jeg har aldri vært spesielt annerledes, og følgelig har livet vært en eneste lang dans på roser.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Armlengdes avstand</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Like barn leker best, der jeg kommer fra. (Oslo, altså.) Ulike barn holder vi litt på avstand – selv om vi ikke innrømmer det.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ikke slik å forstå at vi har noe i mot dem som er annerledes. Tvert imot: Ja til et fargerikt fellesskap, og alt det der. Men det er unektelig slitsomt å ha annerledeshet helt innpå seg, kanskje til og med på jobb, eller hjemme. Derfor unngår vi helst situasjoner der det kan bli litt mye av det gode.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Det gjelder forresten ikke bare hudfarge, kultur, religion, kjønn eller seksualitet, men alt som er litt slitsomt å forholde seg til på daglig basis: sykdom, politikk, overvekt, alder, aksent, mye baggasje og rustne sosiale antenner. Vi diskriminerer ikke, der jeg kommer fra, men det er jo ikke slik at alle passer inn overalt – på kontoret, på grillfest, på hyttetur – så da er det liksom best å holde litt avstand.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Det gjør vi mindre av i New York.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jeg trodde jeg allerede var åpen og tolerant. (Jeg har også bodd tre år i San Francisco, og heller ikke der er konformitet en selvfølge.) Men etter noen år her i byen, har jeg innsett hvor mange sperrer jeg hadde. Og jeg har oppdaget: Annerledeshet er bedre enn fryktet.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Annerledeshet som en styrke</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jeg skal ikke late som om vi alle henger rundt halsen på hverandre, som i en brosjyre for studier i utlandet, og synger “Heal the World” i kor. Men New Yorkere har et mye mer avslappet forhold til annerledeshet.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mye av det er nærmest påtvunget. Når du bor med åtte–ti millioner mennesker fra all verdens land og kulturer, med all verdens problemer og diagnoser, orker du ikke lenge å mistro alt og alle du ikke forstår. Inntil du lærer å slappe av, og akseptere at noen liker å synge høyt og aggressivt for seg selv, og at ikke alle har samme intimsone som en utreist nordmann, er selv en tur med subwayen stressende.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Men for oss som skal leve av innovasjon er det mer interessant å se det som ikke kommer av seg selv, og å lære hvordan amerikanere jobber bevisst med annerledeshet. Poltikere snakker kanskje idealistisk om mangfold, åpenhet og bredde, men er vage på hva det betyr i praksis.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>De som lever av innovasjon, derimot, bruker annerledeshet strategisk, på jakt etter konkrete resultater: Reklamebyråer setter folk fra fremmede kulturer i nøkkelposisjoner, for å se markedet med nye øyne. Gründere og skapere lar det gå sport i å utfordre seg selv, og oppsøke annerledeshet i målrettet jakt på “serendipity”, lykketreff. Og innovasjonsbedrifter setter sammen team der annerledeshet er vel så viktig som formell kompetanse, for å skape bredere erfaringsgrunnlag, mer innovative idéer, og bedre løpende kvalitetskontroll.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Annerledeslandet</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Det er et visst kultursjokk, da, å reise hjem til Annerledeslandet Norge, der jeg er enda mindre annerledes enn i New York, og der annerledeshet er noe man instinktivt unngår.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>I år er det 20 år siden Senterpartiet gjorde begrepet «Annerledeslandet» berømt, for å rettferdiggjøre at vi skulle stå utenfor EU. Den gang, som i dag, var nordmenn mest komfortable med å holde de ulike barna på armlengdes avstand.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Men man blir ikke annerledes av å stå alene. Man blir bare alene. Man blir annerledes først når man leker med de ulike barna.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jeg klandrer ingen for å søke seg mot det kjente og trygge. Men hvis vi, som skapere, ønsker mer innovasjon (og flere lykketreff) i livene og bedriftene våre, må vi utfordre oss selv og oppsøke mer annerledeshet.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dere trenger ikke komme til New York for det, heller. Det holder å ta et par skritt ut av komfortsonen din.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Innlegget <a href=\"http://web.archive.org/web/20140330215500/http://www.3in.no/minst-annerledes-av-alle-i-new-york/\" target=\"_blank\" rel=\"noreferrer noopener\">ble først publisert på 3in.no</a></em></p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://christian.nordtomme.com/media/posts/38/ikke-annerledesfront-765x412.jpg",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing"
            ],
            "date_published": "2013-11-18T08:22:00+01:00",
            "date_modified": "2023-09-13T09:59:07+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/en-ting-eller-to-om-qr-koder.html",
            "url": "https://christian.nordtomme.com/en-ting-eller-to-om-qr-koder.html",
            "title": "En ting eller to om QR-koder",
            "summary": "<p>QR-koder er overalt. Det er riktignok ikke så mange som bruker dem, men hvis noen skulle få lyst, så er de der: firkanter i mønster, som stort sett bare er strekkoder tatt ett skritt lenger. \"Alle\" skal bruke QR-koder nå.</p>\n<p>Og QR-koder kan være et svært godt og kraftig verktøy, hvis du vet hva du skal bruke dem til, men det er helt åpenbart at de fleste ikke har anelse om hva de driver med. Ett eksempel:</p>\n",
            "content_html": "<p>QR-koder er overalt. Det er riktignok ikke så mange som bruker dem, men hvis noen skulle få lyst, så er de der: firkanter i mønster, som stort sett bare er strekkoder tatt ett skritt lenger. \"Alle\" skal bruke QR-koder nå.</p>\n<p>Og QR-koder kan være et svært godt og kraftig verktøy, hvis du vet hva du skal bruke dem til, men det er helt åpenbart at de fleste ikke har anelse om hva de driver med. Ett eksempel:</p>\n \nJeg ventet på banen i Oslo ved juletider, og så en QR-kode blant oppslagene, mellom rutetabeller og prisinformasjon:</p>\n<figure class=\"wp-image-1796 \"><a href=\"http://nextpage.no/1795/en-ting-eller-to-om-qr-koder/photo/\" rel=\"attachment wp-att-1796\"><img loading=\"lazy\"  title=\"Ruter's QR-kode\" src=\"https://christian.nordtomme.com/media/posts/18/photo-620x710.jpg\" alt=\"Feil bruk av QR-kode\" width=\"434\" height=\"497\"  sizes=\"100vw\" srcset=\"https://christian.nordtomme.com/media/posts/18/responsive/photo-620x710-xs.jpg 300w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-620x710-sm.jpg 480w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-620x710-md.jpg 768w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-620x710-lg.jpg 1024w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-620x710-xl.jpg 1360w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-620x710-2xl.jpg 1600w\"></figure></a> \"This information\"? What information?</p>\n<p>Jeg forsto ikke helt hvilken informasjon jeg ble lovet hvis jeg scannet koden, men syntes ikke det var noen stor risiko å ta. Resultatet?</p>\n<figure class=\"wp-image-1797 size-medium\"><img loading=\"lazy\"  title=\"Ruter.no Siste Nytt\" src=\"https://christian.nordtomme.com/media/posts/18/photo-273x410.png\" alt=\"Ikke mobiloptimalisert nettside\" width=\"273\" height=\"410\"  sizes=\"100vw\" srcset=\"https://christian.nordtomme.com/media/posts/18/responsive/photo-273x410-xs.png 300w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-273x410-sm.png 480w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-273x410-md.png 768w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-273x410-lg.png 1024w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-273x410-xl.png 1360w ,https://christian.nordtomme.com/media/posts/18/responsive/photo-273x410-2xl.png 1600w\"></figure> Oh, this information …</p>\n<p>Jeg ble tatt til seksjonen for \"siste nytt\" på Ruters nettsider. Sukk …  Hva er galt med det, spør du kanskje. Vel, her er det en del å ta tak i.</p>\n<p>Aller først: Siden er ikke mobiloptimalisert. Man må zoome og trekke for i det hele tatt å finne ut hva slags side man er kommet til.</p>\n<p><strong>Første regel: Vær mobilvennlig</strong></p>\n<p>QR-koder er til bruk på mobiletelefoner. Lurt da, om de peker til mobilvennlig innhold.</p>\n<p>Det behøver forresten ikke koste mye tid, penger eller ressurser å gjøre nettsiden din mobilvennlig, men det vil nok lønne seg. I følge prognosene vil mobiltelefoner gå forbi datamaskiner i antall internettbesøk i løpet av 2012. Og Ruter.no er nøyaktig en slik nettside folk besøker når de er på farten – for å finne ut hva som har skjedd med trikken som aldri kom, eller hvordan de kan klage på konduktøren.</p>\n<p>Men altså: På nettsiden jeg ble tatt til, er det ingen kontaktinformasjon eller trafikkmeldinger. I stedet er det tre filmer om den nye prisstrukturen, lenker til diverse pdf-er, en nyhetssak om at en Ruter-ansatt er pågrepet, og noen andre lenker. Ingenting av innholdet på siden er relevant for meg der jeg står, men jeg blir slått av hvor optimistisk det er å tro at folk vil laste ned filmer om billettpriser på telefonen sin når de venter på trikken. (Jeg sjekket ikke, men jeg ville ikke blitt overrasket om filmene var i flash, som ikke kan vises på iPhone.)</p>\n<p><strong>Andre regel: Gå rett på sak. </strong></p>\n<p>Folk har ikke tid eller tålmodighet til digresjoner og omveier når de surfer ute i den store verden.</p>\n<p>Deretter, jeg kan ikke se at noe på denne siden innfrir løftet fra forklaringen ved siden av QR-koden. Der sto det at jeg skulle få \"denne informasjonen\" direkte til telefonen. Jeg vet ikke hva slags informasjon de siktet til, men QR-koden sto sammen med noe kontaktinformasjon og henvisninger til en mobilvennlig nettside og Trafikantens app – tre ulike ting som ville egnet seg veldig godt til å levere til en mobiletelefon.</p>\n<p><strong>Tredje regel: Ingen overraskelser, takk. </strong></p>\n<p>QR-koder handler om tillit. I motsetning til f.eks. nettadresser er QR-koder umulige å lese for vanlige mennesker, så vi må bare stole på at de peker mot et sted vi vil være. Ikke bryt den tilliten.</p>\n<div>Dessuten, et par bonusregler:</div>\n<p>\n<strong>Fjerde regel: Benytt mulighetene.</strong></p>\n<p>Internett på mobilen åpner for uendelige muligheter – man har potensiell tilgang til all informasjon, alle bilder, all musikk, alle mennesker i verden fra lommen. Ikke kast bort det på å sende folk til en intetsigende nettside.</p>\n<p><strong>Femte regel: Mål, mål, mål.</strong></p>\n<p>QR-koder er spesielt godt egnet til å måles. Sørg for at hver QR-kode du bruker er unik, og at du ser hvor mange som bruker dem, når de bruker dem og hvor de bruker dem – blant annet. Ta konsekvensen av det du finner ut.</p>\n",
            "image": "https://christian.nordtomme.com/media/posts/18/640px-Japan-qr-code-billboard.jpg",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing",
                   "På Norsk"
            ],
            "date_published": "2012-01-27T08:24:06+01:00",
            "date_modified": "2023-09-12T21:22:23+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/skremselsandshyjournalistikk.html",
            "url": "https://christian.nordtomme.com/skremselsandshyjournalistikk.html",
            "title": "Skremsels&amp;shy;journalistikk",
            "summary": "<p>Dagbladet bedriver <a title=\"Svineinfluensavaksinen gir risiko for narkolepsi\" href=\"http://nxp.me/eMt7y6\" target=\"_blank\">skremselsjournalistikk</a> på nett.</p>\n<blockquote>Barns risiko for å få narkolepsi er ni ganger så høy hos dem som har fått vaksine mot svineinfluensa, enn hos dem som ikke er vaksinert, viser en fersk studie.</blockquote>\n<p>\n… heter det i ingressen. Men artikkelen sier ingenting om hva vi skal gange med ni.</p>\n",
            "content_html": "<p>Dagbladet bedriver <a title=\"Svineinfluensavaksinen gir risiko for narkolepsi\" href=\"http://nxp.me/eMt7y6\" target=\"_blank\">skremselsjournalistikk</a> på nett.</p>\n<blockquote>Barns risiko for å få narkolepsi er ni ganger så høy hos dem som har fått vaksine mot svineinfluensa, enn hos dem som ikke er vaksinert, viser en fersk studie.</blockquote>\n<p>\n… heter det i ingressen. Men artikkelen sier ingenting om hva vi skal gange med ni.</p>\nDet er selvsagt uansett ikke bra, men journalisten burde ha nevnt at narkolepsi finnes hos mellom 0,025 og 0,05 prosent av befolkningen. Da har vi noe å gange med ni.</p>\n<p>Hvis vi tar i litt, vil det si at en som har tatt vaksinen har maks 0,5 prosent sjanse for å få narkolepsi, men til gjengjeld tilnærmet 0% sjanse for å få svineinfluensa.</p>\n<p>En som ikke har tatt vaksinen, derimot, har maks 0,05 prosent sjanse for å få narkolepsi, men betraktelig høyere sjanse for å få svineinfluensa, som visstnok har dødelighet omtrent som vanlig influensa, 0,1%.</p>\n<p>Når alt er regnet inn, så er det altså veldig liten sjanse for at noen av delene skal skje, og valget står mellom minimalt større sjanse for å få narkolepsi eller minimal sjanse for å dø av svineinfluensa.</p>\n",
            "image": "https://christian.nordtomme.com/media/posts/13/5198266818_43e252b44f_o.jpg",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing",
                   "På Norsk"
            ],
            "date_published": "2011-02-01T14:12:10+01:00",
            "date_modified": "2023-09-12T21:22:23+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/contact.html",
            "url": "https://christian.nordtomme.com/contact.html",
            "title": "Contact",
            "summary": "christian@nordtomme.com Norway: +47 928 41 972 LinkedIn",
            "content_html": "<p><!-- wp:paragraph {\"align\":\"center\"} --></p>\n<p class=\"has-text-align-center\"><a title=\"Send e-post til Christian\" href=\"mailto:christian@nordtomme.com\">christian@nordtomme.com</a></p>\n<p>\n<!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph {\"align\":\"center\"} --></p>\n<p class=\"has-text-align-center\">Norway: +47 928 41 972</p>\n<p>\n<!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph {\"align\":\"center\"} --></p>\n<p class=\"has-text-align-center\"><a title=\"Christian Nordtomme on LinkedIn\" href=\"//linkedin.com/in/cknordtomme\" target=\"_blank\" rel=\"noopener\">LinkedIn</a></p>\n<p>\n<!-- /wp:paragraph --></p>\n",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
            ],
            "date_published": "2010-02-23T19:20:31+01:00",
            "date_modified": "2023-09-12T21:22:23+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/norsk-golf-manneland.html",
            "url": "https://christian.nordtomme.com/norsk-golf-manneland.html",
            "title": "Norsk Golf: Manneland",
            "summary": "Det er liten tvil om at det er Skottland som er golfens hjemland, og alle som er hekta på golf må se det som en plikt å foreta en pilegrimsreise dit. For å forstå Skottland er det én ting man må vite: Skottland ble til&hellip;",
            "content_html": "<p>Det er liten tvil om at det er Skottland som er golfens hjemland, og alle som er hekta på golf må se det som en plikt å foreta en pilegrimsreise dit.  For å forstå Skottland er det én ting man må vite: Skottland ble til mens alle kvinnene var på ferie. Kulturen er, i sin helhet, formet av gressenkemenn. Det virker i hvert fall slik.</p>\n<p><a title=\"Norsk Golf: Manneland\" href=\"http://www.scribd.com/doc/238958571/Manneland?secret_password=d4d4gGN1pUMCJv4vSCc7\">Les hele artikkelen eller last ned PDF på Scribd.</a></p>\n<p><em>Artikkelen sto på trykk i Norsk Golf i september 2009.</em></p>",
            "image": "https://christian.nordtomme.com/media/posts/25/Screen-Shot-2014-09-07-at-12.24.35-300x300.png",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing",
                   "På Norsk",
                   "Journalism"
            ],
            "date_published": "2009-09-01T12:00:11+02:00",
            "date_modified": "2023-09-13T09:23:43+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/tiden-gar.html",
            "url": "https://christian.nordtomme.com/tiden-gar.html",
            "title": "Tiden går…",
            "summary": "I gamle dager var to tilsynelatende evige sannheter utbasunert fra dette hustaket nær Slottsparken: Tiden går, Gjensidige består. I dag er saken en annen. Klokka står og ingen tar på seg ansvaret.",
            "content_html": "<figure class=\"aligncenter size-full wp-image-47\"><a href=\"https://christian.nordtomme.com/media/posts/12/dsc00293.JPG\"><img loading=\"lazy\"  src=\"https://christian.nordtomme.com/media/posts/12/dsc00293.JPG\" alt=\"Tiden Går 2\" width=\"640\" height=\"480\"  sizes=\"100vw\" srcset=\"https://christian.nordtomme.com/media/posts/12/responsive/dsc00293-xs.JPG 300w ,https://christian.nordtomme.com/media/posts/12/responsive/dsc00293-sm.JPG 480w ,https://christian.nordtomme.com/media/posts/12/responsive/dsc00293-md.JPG 768w ,https://christian.nordtomme.com/media/posts/12/responsive/dsc00293-lg.JPG 1024w ,https://christian.nordtomme.com/media/posts/12/responsive/dsc00293-xl.JPG 1360w ,https://christian.nordtomme.com/media/posts/12/responsive/dsc00293-2xl.JPG 1600w\"></figure></a>I gamle dager var to tilsynelatende evige sannheter utbasunert fra dette hustaket nær Slottsparken:<em> Tiden går, Gjensidige består.</em> I dag er saken en annen. Klokka står og ingen tar på seg ansvaret.</p>\n",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "På Norsk",
                   "Observations"
            ],
            "date_published": "2008-01-02T14:05:11+01:00",
            "date_modified": "2023-09-12T21:22:23+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/oslo-na-mora-di-jobber-ikke-her.html",
            "url": "https://christian.nordtomme.com/oslo-na-mora-di-jobber-ikke-her.html",
            "title": "Oslo Nå: Mora di jobber ikke her...",
            "summary": "Så hvem er det da som rydder opp etter deg og alle oss andre? Mesteparten av renholdsjobben i Oslo sentrum har falt på Dennis Poulsen, Bjørnar Narum og kollegene deres. Les artikkelen, eller last ned PDF, på Scribd. Artikkelen sto på trykk i Oslo kommunes&hellip;",
            "content_html": "<p>Så hvem er det da som rydder opp etter deg og alle oss andre? Mesteparten av renholdsjobben i Oslo sentrum har falt på Dennis Poulsen, Bjørnar Narum og kollegene deres.</p>\n<p><a title=\"Mora di jobber ikke her…\" href=\"http://www.scribd.com/doc/238960021/Oslo-Na-Mora-di-jobber-ikke-her?secret_password=spbfpDR1ZMLb3oXwAUzE\">Les artikkelen, eller last ned PDF, på Scribd.</a></p>\n<p><em>Artikkelen sto på trykk i Oslo kommunes informasjonsavis, Oslo Nå, i august 2006</em></p>",
            "image": "https://christian.nordtomme.com/media/posts/26/Screen-Shot-2014-09-07-at-12.32.19-300x300.png",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing",
                   "På Norsk",
                   "Journalism"
            ],
            "date_published": "2006-08-01T12:00:32+02:00",
            "date_modified": "2023-09-13T09:22:57+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/norsk-golf-nar-golfere-snakker.html",
            "url": "https://christian.nordtomme.com/norsk-golf-nar-golfere-snakker.html",
            "title": "Norsk Golf: Når golfere snakker",
            "summary": "Til å begynne med var golf lett å snakke om. Hullene hadde ingen par, spillerne hadde ikke handicap. Den største utfordringen var å holde orden på hvilke køller man hadde i bagen, men med køllenavn som brassie, niblick, mashie og spoon var det en oppgave&hellip;",
            "content_html": "<p>Til å begynne med var golf lett å snakke om. Hullene hadde ingen par, spillerne hadde ikke handicap. Den største utfordringen var å holde orden på hvilke køller man hadde i bagen, men med køllenavn som brassie, niblick, mashie og spoon var det en oppgave i seg selv.</p>\n<p><a href=\"http://www.scribd.com/doc/238955088/Golfspr%C3%A5ket?secret_password=ekXdbgh0z8no5Nh7sOYS\">Les artikkelen eller last ned PDF på Scribd</a></p>\n<p><em>Artikkelen sto på trykk i Norsk Golf, november 2005.</em></p>",
            "image": "https://christian.nordtomme.com/media/posts/23/Screen-Shot-2014-09-07-at-11.40.02-300x300.png",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing",
                   "På Norsk",
                   "Journalism"
            ],
            "date_published": "2005-11-01T12:00:57+01:00",
            "date_modified": "2023-09-13T09:25:12+02:00"
        },
        {
            "id": "https://christian.nordtomme.com/norsk-golf-golf-fra-ni-til-fem.html",
            "url": "https://christian.nordtomme.com/norsk-golf-golf-fra-ni-til-fem.html",
            "title": "Norsk Golf: Golf fra ni til fem",
            "summary": "Å spille golf hver dag, følge med på at gresset gror som detskal, kanskje reise på studietur til St. Andrews eller Valderrama av og til, og så ta seg betalt for det på toppen av det hele. Vi har lett etter din neste drømmejobb. Se&hellip;",
            "content_html": "<p>Å spille golf hver dag, følge med på at gresset gror som detskal, kanskje reise på studietur til St. Andrews eller Valderrama av og til, og så ta seg betalt for det på toppen av det hele. Vi har lett etter din neste drømmejobb.</p>\n<p><a title=\"Golfyrker: Golf fra ni til fem\" href=\"http://www.scribd.com/doc/238955082/Golfyrker?secret_password=TAHklSGdhOE1u9jF6U9W\">Se særtrykk av artikkelen, eller last ned PDF-versjon, på Scribd.</a></p>\n<p><em>Artikkelen sto på trykk i Norsk Golf i juni 2004.</em></p>",
            "image": "https://christian.nordtomme.com/media/posts/24/Screen-Shot-2014-09-07-at-11.39.36-400x481.png",
            "author": {
                "name": "Chris K. N."
            },
            "tags": [
                   "Writing",
                   "På Norsk",
                   "Journalism"
            ],
            "date_published": "2004-06-01T12:00:22+02:00",
            "date_modified": "2023-09-13T09:24:19+02:00"
        }
    ]
}
